Repository: tomcom-de/tomcom.plone.jssort
Catalog: tomcom/plone/jssort/locales/*/LC_MESSAGES/plone.po
Languages: de

source: Add
de: Hinzufügen

source: Caching allowed?
de: Caching erlaubt?

source: Development mode
de: Entwicklungsmodus

source: Enabled?
de: Aktiviert?

source: Export
de: Exportieren

source: Inline rendering?
de: Inline rendern?

source: JS sort
de: JS Sortierung

source: Merging allowed?
de: Merging erlaubt?

source: Restrict to authenticated users? If yes, the condition will be ignored.
de: Nur für Angemeldete erlaubt.

source: Sort java script - ${value}
de: Javascript sortieren - ${value}

source: label_delete
de: Löschen

source: label_save
de: Speichern
